{
  "items": [
    {
      "id": 1,
      "name": "司母戊鼎",
      "pic_path": "houmuwuding.jpg",
      "time": "商朝",
      "location": "河南",
      "type": "礼器",
      "introduction": "      商后母戊鼎，又称司母戊鼎、司母戊大方鼎，是商后期（约前十四世纪至前十一世纪）铸品，于1939年出土于河南省安阳市武官村，现藏于中国国家博物馆《古代中国》基本陈列展厅内。\n      商后母戊鼎高133厘米、口长110厘米、口宽79厘米，重832.84千克；器厚立耳，折沿，腹部呈长方形，下承四柱足。器腹四转角、上下缘中部、足上部均置扉棱。“商后母戊鼎器身与四足为整体铸造，鼎耳则是在鼎身铸成之后再装范浇铸而成。商后母戊鼎，形制巨大，雄伟庄严，工艺精巧；鼎身四周铸有精巧的盘龙纹和饕餮纹，增加了文物本身的威武凝重之感。足上铸的蝉纹，图案表现蝉体，线条清晰。腹内壁铸有“后母戊”三字，字体笔势雄健，形体丰腴，笔划的起止多显峰露芒，间用肥笔。\n      商后母戊鼎是已知中国古代最重的青铜器；商后母戊鼎的铸造，充分说明商代后期的青铜铸造不仅规模宏大，而且组织严密，分工细致，足以代表高度发达的商代青铜文化；2002年1月18日，被国家文物局作为国家一级文物被列入《首批禁止出境展览文物目录》。"
    },
    {
      "id": 2,
      "name": "三彩釉陶载乐骆驼",
      "pic_path": "luotuo.jpg",
      "time": "唐朝",
      "location": "西安",
      "type": "丧葬用品",
      "introduction": "      骆驼昂首挺立，驮载了5个汉、胡成年男子。中间一个胡人在跳舞，其余4人围坐演奏。他们手中的乐器仅残留下一把琵琶，据夏鼐先生研究，应该是一人拨奏琵琶，一人吹筚篥，二人击鼓，均属胡乐。骆驼载乐陶俑巧妙地夸张了人与驼的比例，造型优美生动，釉色鲜明润泽，代表了唐三彩的最高水平。\n      载乐骆驼陶俑表现的应该是长安百戏中的一个杂技节目。唐代百戏留下记载的有盘杯伎、吞剑伎、猕猴缘竿伎、透飞梯伎等。当时，在长安城的东市和西市都有专门的百戏班子，他们除自主演出外，也可让人们花钱雇演。唐玄宗曾“召两市杂戏以娱贵妃”。骆驼载乐节目集杂技和马戏于一体，有两个看点。其一，双峰骆驼身高一般2米左右，负载力可以达到250公斤，驮载5个成年男子需训练有素。其二，5位艺人在驼背没有围栏的平台上载歌载舞所展现的高难度技艺。唐代高空平衡技巧的表演水平很高，幽州胡女石火胡能站在十层叠放的彩绘坐床上如履平地。唐人的驯兽水平也不一般，披挂华丽的马匹会在玄宗生日时，为他衔杯祝寿，甚至还有舞象、舞犀这种大型动物的演出。所以，骆驼载乐这种节目，在长安一定大受欢迎，西安中堡子村唐墓也出土过类似的作品。\n      唐时，中亚有许多乐师、歌舞者留住长安城内，唐高祖曾拜中工安国出生而长居长安的安叱奴为散骑常侍。曹国人曹保及其子善才、孙曹纲都是蜚声艺林的琵琶名手。宪宗元和时，西域米国人米嘉荣曾为唐朝廷供奉。是歌曲名家。玄宗开元时，康国、史国均造使献胡旋女子。南亚、东亚诸国中的骠国、扶南，以及日本也有很多乐工旅居长安，带来了很多新的乐曲和乐器。"
    },
    {
      "id": 3,
      "name": "彩绘雁鱼青铜釭灯",
      "pic_path": "yanyu.jpg",
      "time": "西汉",
      "location": "西安",
      "type": "生活用品",
      "introduction": "      釭是指导烟管，釭灯就是带导烟管的灯，又可简称为釭，是汉代新创制的一种灯具。汉代灯通常被做成人形、动物形和器物形，其导烟管有单管和双管两种，都能将烟气导入灯腹内，使室内减少烟炱而保持清洁。灯盘一般带有灯罩，灯罩由两片弧形屏板构成，每片屏板的宽度为半个圆周或超过半个圆周，合拢成圆形。其作用除配合导烟管控制灯烟的污染外，还可以根据风向和使用者的要求，随意调节屏板的开合方向和开启程度，从而达到挡风和调节光亮度以及光照方向的目的。灯具的各部分构件均能拆卸，便于清除灯内烟垢。釭灯是汉代灯具在功能方面最先进的发明创造，构思设计巧妙合理，达到了功能与形式的完美统一，在世界灯具史上处于领先地位。南北朝时，这种灯具仍为人们熟知，经常在诗文中被提到。到了唐代，人们可能还使用釭灯，或者至少还了解这种类型的灯。唐代以后，这种灯型则湮没不存。\n      这件青铜釭灯出土于山西朔县照十八庄，令人惊奇的是，在离朔县不远的陕西神木也出土了形状极为肖似的另一件青铜灯，它们应该是一组器物。两件青铜灯的水禽衔鱼形象，更是耐人寻味。水禽衔鱼图案，在新石器时代的彩陶上就已经出现，商和西周时期的玉雕以及东汉石刻画像中也有这一题材。古人把鱼视作吉祥之物，釭灯作成此形，无疑更能博得当时人的喜爱。"
    },
    {
      "id": 4,
      "name": "铜錞于",
      "pic_path": "tongzunyu.jpg",
      "time": "西汉",
      "location": "巴蜀",
      "type": "文体娱乐",
      "introduction": "      秦汉时期，今四川地区的经济、文化已高度发达，呈现出繁荣兴盛的局面。历史上曾在这里产生并得到长足发展的巴蜀文化虽然逐渐与全国统一的汉文化相融合，但其灿烂辉煌的尾声依旧可寻。这件铜錞于，为虎钮，肩部膨出，腹部为椭圆直筒形，是战国晚期至西汉早期的蜀人或巴人遗物，为了解古代巴蜀文化提供了重要资料。"
    }
  ]
}